Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_1s.doc.tmx
Source language: sme
Languages: nob

source: Sámedikkis leat ollu barggut ja hástalusat boahttevaš jagiin .
nob: Sametinget står overfor flere store oppgaver og utfordringer i årene fremover .

source: Sámediggái ráđđeaddi orgánan lassánit dađistaga gáibádusat sihke guovddáš ja guovlulaš eiseválddiid beales , ja dat mearkkaša dan ahte sihke doaimmat ja barggut lassánit , ja danne lea ain dárbu nannet hálddahusa vai Sámediggi sáhttá ollašuhttit daid doaimmaid mat dasa leat biddjon ja daid mihttomeriid maid dat lea alccesis bidjan .
nob: Stadig økende krav til Sametinget som et rådgivende organ fra både sentrale og regionale myndigheter tilsier at både oppgaver og engasjement er økende . Det er derfor fremdeles et sterkt behov for en administrativ styrking for at Sametinget skal kunne fylle de oppgavene og forventningene det er tillagt og de målsettinger det har satt seg .

source: Stáhta bealis gáibiduvvo ahte Sámediggi galgá aktiivvalaččat searvat viiddis bargguide nugo riikkaidgaskasaš eamiálbmotbargu , boazodoallu , ealáhuspolitihkka ja guovllupolitihkka , muhto resursadili geažil Sámedikki hálddahusas ii leat Sámedikkis dattetge vejolašvuohta ollašuhttit dáid gáibádusaid ja dasto gozihit daid bargguid mat dikkis juo leat .
nob: Fra statlig hold kreves det at Sametinget skal delta aktivt innenfor store sektorer som internasjonalt urfolksarbeid , reindrift , næringspolitikk og regionalpolitikk , men ressurssituasjonen ved Sametingets administrasjon tilsier at det ikke er mulig for Sametinget å oppfylle disse kravene og samtidig ivareta de oppgavene tinget allerede har .

source: Sámediggi lea juo ferten vuoruhit vuollelii deatalaš áššiid .
nob: Sametinget har derfor allerede sett seg nødt til å prioritere ned viktige saksområder .

source: Jagis 2000 lea váldodoaibman ovddidit ja buoredit dan barggu mii lea juo jođus ollu surggiin .
nob: For 2000 vil hovedoppgaven være å videreutvikle og forbedre arbeidet innenfor de arbeidsområdene som allerede er i gang .

source: Ollu initiatiivvat ja proseassat leat jođus mat iešguđet láhkai gusket sámi vuoigatvuođagažaldagaide .
nob: Det foreligger en rekke initiativ , og det pågår prosesser som i varierende grad berører spørsmål vedrørende samiske rettigheter .

source: Sámediggi áigu ain boahtteáiggis vuoruhit bajás sámi vuoigatvuođaid , ja áigu viidáseappot barggustis erenoamážit čalmmustit sámi boares vieruid ja riekteáddejumiid , ja makkár váikkuhusat dain leat sihke individuálalaš ja kollektiivvalaš sámi vuoigatvuođaide ja daid hálddašeapmái .
nob: Sametinget vil fortsatt prioritere arbeidet med samiske rettigheter i tiden fremover , og vil videre i det arbeidet spesielt fokusere på samiske sedvaner og rettsoppfatninger , og på hvilke konsekvenser disse vil ha , både i forhold til individuelle og kollektive samiske rettigheter og til forvaltning av disse .

source: Sámedikki mielas lea maiddái dárbu bidjat eanet searaid dikki áŋgiruššamiidda mánáid ja nuoraid ektui .
nob: Sametinget ser det også som viktig å styrke tingets satsning på barn og unge .

source: Go kulturpolitihkka mánáid ja nuoraid várás hábmejuvvo , de lea deatalaš árvvoštallamis vuhtii váldit daid maŋimuš jagiid rievdadusaid .
nob: Når en kulturpolitikk for barn og unge skal utformes , er det viktig å ta med i vurderingen de betydelige endringene som har skjedd de siste årene .

source: Buot , lagaš birrasa rájes mediaid rádjai leat mielde hábmemin sámi mánáid ja nuoraid árgabeaivvi .
nob: Alt fra nære omgivelser til massemedier er med på å forme hverdagen til samiske barn og unge .

source: Sámedikki bargun šaddá vuolggasajiin sámi kultuvrras ja dan árbevieruin láhčit doaibmabijuid mat duddjojit gielalaš ja kultuvrralaš gullevašvuođa sámi kultuvrii .
nob: Sametingets oppgave blir med utgangspunkt i den samiske kulturen og dens tradisjoner å tilrettelegge tiltak som skaper språklig og kulturell tilhørighet til egen kultur .

source: 01.01.2000 rájes gullaba Sámi oahpahusráđđi , mii dál gohčoduvvo Sámedikki oahpahusossodahkan ja Sámi sierrabibliotehka sámediggevuogádahkii .
nob: Fra og med 01.01.2000 innlemmes Samisk utdanningsråd ( etter 01.01.2000 Sametingets opplæringsavdeling ) og Samisk spesialbibliotek i sametingssystemet .

source: Sámediggi lea hirbmat duhtavaš dainna .
nob: Sametinget er svært tilfreds med dette .

source: Mii guoská oahpahussuorgái , de lea Sámedikki deataleamos bargu jagis 2000 ahte nu bures go vejolaš lihkostuvvat dainna bargguin mii guoská ovddeš Sámi oahpahusráđi sirdimii Sámediggái Sámedikki oahpahusossodahkan .
nob: Når det gjelder utdanningssektoren , vil den viktigste oppgaven for Sametinget i år 2000 være å forestå en mest mulig vellykket integrering av tidligere Samisk utdanningsråd i sametingssystemet .

source: Praktihkalaš bargu lea bures jođus .
nob: Det praktiske arbeidet er godt i gang .

source: Dás ferte maiddái defineret makkár sadji ja ovddasvástádus iešguđet oasálaččain oahpahussuorggis galgá leat .
nob: Dette gjelder også arbeidet med å definere de ulike aktørenes roller og ansvar innenfor utdanningssektoren .

source: Sámediggi eaktuda ahte oažžu guovddáš váikkuhanfámu dán barggus .
nob: Sametinget forutsetter at tinget får avgjørende innflytelse i dette arbeidet .

source: Sámediggi áigu jagi 2000 loahpageahčen ásahit sámi sierrabibliotehka ovttastahtton oassin , ja man doaimmat viiddiduvvojit ođđa sámediggevisttis .
nob: Sametinget vil innen utgangen av 2000 etablere samisk spesialbibliotek som en integrert enhet med utvidede funksjoner i det nye sametingsbygget .

source: Eaktuduvvo ahte dát ovddiduvvo dainna lágiin ahte mátta- ja julevsámi guovlluide ja eará guovlluide ásahuvvojit ossodagat nugo Sámediggi lea mearridan .
nob: Det forutsettes at dette videreutvikles gjennom etablering av avdelinger i sør- og lulesamisk område og andre områder slik Sametinget har vedtatt .

source: Sámedikki politihkalaš bargu 1999:s
nob: Det politiske arbeidet i Sametinget i 1999

source: Dán kapihttalis calmmustit guovddáš áššesurggiid maiguin Sámediggi lea bargan 1999:s .
nob: I dette kapittelet presenteres sentrale saksområder som Sametinget har arbeidet med i løpet av 1999 .

source: Sámedikki dievascoahkkima eanetlohku lea dahkan daid mearrádusaid maidda dán jahkediedáhusas cujuhuvvo .
nob: Vedtakene som det refereres til er fattet av et flertall i Sametingets plenum .

source: Uhccitlogu evttohusat oidnojit Sámedikki coahkkingirjjiin .
nob: Mindretallsforslagene fremgår av Sametingets protokoller .

source: Áššiin maid Sámedikki dievascoahkkin lea meannudan , cujuhuvvo ovttaskas áššenummirii .
nob: I saker som er behandlet i Sametingets plenum vises det til det enkelte saksnummer .

source: 2.1 Vuoigatvuođat
nob: 2.1 Rettigheter

source: 2.1.1 Sámi vuoigatvuođalávdegotti árvalus NOU 1997:4 Sámi kultuvra luondduvuođus
nob: 2.1.1 Samerettsutvalgets innstilling NOU 1997:4 Naturgrunnlaget for samisk kultur

source: Sámediggi lea áššis 32/99 meannudan Sámi vuoigatvuođalávdegotti árvalusa .
nob: Sametinget har i sak 32/99 behandlet Samerettsutvalgets innstilling .

source: Sámi vuoigatvuođalávdegotti čielggadus lea dán rádjái dat stuorámus ášši mii njuolga váikkuha sámi kultuvrra ávnnaslaš vuođu .
nob: Samerettsutvalgets utredning vil være den hittil største saken med direkte innvirkning på samekulturens materielle grunnlag .

source: Sámediggi áigu čujuhit ahte Sámi vuoigatvuođalávdegotti árvalusas leat golbma guovddáš evttohusa :
nob: Sametinget vil vise til at Samerettsutvalgets innstilling besto av 3 sentrale forslag :

source: Finnmárkku eana- ja čáhcevuoigatvuođat
nob: Rett til og forvaltning av grunn i Finnmark

source: Sámedikki vuolggasadji hálddašanortnegiid ásaheapmái lea dat ahte sáhttá konstateret ahte sámiin lea eaiggáduššan- , geavahan- ja háldovuoigatvuohta stuorra osiide Finnmárkkus .
nob: Sametingets utgangspunkt for etablering av forvaltningsordninger er at det kan konstateres samisk eiendoms- , bruks- og besittelsesrettigheter til store deler av arealene i Finnmark .

source: Danne ii sáhte ásahit rievttalaš ja dohkálaš hálddašanortnegiid attekeahttá sámi orgánaide váikkuhanfámu ja bearráigeahččama .
nob: Det kan derfor ikke etableres rettferdige og akseptable forvaltningsordninger uten at samiske organer gis innflytelse og kontroll .

source: Dan vuođul doarju Sámediggi Finnmárkku eanahálddašeami ásaheami .
nob: Sametinget går på denne bakgrunnen inn for opprettelsen av Finnmark grunnforvaltning .

source: Dasa lassin oaivvilda Sámediggi ahte galgá ásahuvvot sierra sámi hálddášanorgána - Sámi eanahálddašeapmi - muhtun osiide Finnmárkkus .
nob: I tillegg mener Sametinget at et særskilt samisk forvaltningsorgan - Samisk grunnforvaltning - skal opprettes for en del av grunnen i Finnmark .

source: Ođasmuvvui resurssaid hálddašeapmi
nob: Forvaltning av fornybare ressurser

source: Sámediggi čujuha ahte sámi kultuvrra vuhtii váldin galgá leat guovddáš oassi ođasmuvvi resurssaid hálddašeamis Finnmárkkus .
nob: Sametinget viser til at hensynet til samisk kultur skal være det sentrale elementet i forvaltningen av de fornybare ressursene i Finnmark .

source: Danne lea deatalaš ahte báikkálaš orgánat ožžot eanet váikkuhanfámu go mii dain dál lea ja hálddašaneiseváldi ferte vuhtii váldit sámi dološ geavahanvuoigatvuođaid ja duohta geavaheami .
nob: Det er derfor viktig at lokale organ får mer innflytelse enn hva tilfellet er i dag og den forvaltningsmyndigheten som utøves må ta hensyn til eksisterende samiske sedvanemessige bruksrettigheter og faktisk bruk .

source: Sámit galget maiddái oažžut ovddastusa hálddašanorgánain dainna lágiin ahte sámiide álbmogin sihkkarastojuvvo dakkár váikkuhanfápmu maid álbmotriekti gáibida .
nob: Samene må også være representert i forvaltningsorganene på den måten at vi som et folk sikres slik innflytelse som folkeretten krever .

source: Gieldinvuoigatvuohta luonddulihkahallamiid oktavuođas
nob: Nektingsrett ved naturinngrep

source: Sámediggi čujuha ahte evttohuvvon gieldinvuoigatvuođa addin Sámediggái luonddulihkahallamiid oktavuođas guđa jahkái , lea deatalaš lávki rivttes guvlui .
nob: Sametinget viser til at forslaget om å gi Sametinget nektningsrett i forhold til naturinngrep for 6 år , er et viktig skritt i riktig retning .

source: Evttohus ii gal eisege leat dohkálaš , go sámiide ii addojuvvo makkárge dáhkádus molsašuddi politihkalaš rávnnjiid vejolaš rievdademiid ektui riikapolitihkalaš dásis .
nob: Forslaget er imidlertid langt fra tilfredsstillende , da det ikke gir samene garantier mot endringer på grunn av skiftende politiske strømninger på rikspolitisk plan .

source: Go Stuorradiggi Sámi vuoigatvuođalávdegotti evttohusa mielde galgá sáhttit garvit Sámedikki gieldinmearrádusa , de sáhttá gieldinvuoigatvuohta ollugiid mielas orrut árvvuheapmi .
nob: Siden Stortinget ifølge forslaget fra Samerettsutvalget skal kunne sette til side Sametingets nektningsvedtak , kan ordningen med slik nektningsrett for mange fortone seg som illusorisk .

source: Danne eaktuda ge Sámediggi ahte dahkkojuvvo lagat šiehtadus sámiid ja stáhta gaskka man bokte oažžut dárbbašlaš sihkkarvuođa vaháguhtti luonddulihkahallamiid vuostá sámi guovlluin .
nob: Ordningen må likevel kunne innføres for å vinne erfaringer . Sametinget forutsetter derfor at det inngås en nærmere avtale mellom samene og staten som gir nødvendig sikkerhet mot skadelige naturinngrep i samiske områder .

source: Go Sámi vuoigatvuođalávdegoddi ieš ii leat iskan sámi geavahusa doarvái vuđolaččat , de evttoha Sámediggi ahte nammaduvvošii sierra komišuvdna mii galgá mearridit sámi eaiggáduššan- ja háldovuoigatvuođaid viidodaga .
nob: Siden Samerettsutvalget selv ikke har undersøkt den samiske bruken tilstrekkelig grundig , foreslår Sametinget at det oppnevnes en egen kommisjon som skal fastsette omfanget av samenes eiendoms- og besittelsesrett .

source: Dán komišuvnna galgá Ráđđehus ja Sámediggi ovttasráđiid nammadit .
nob: Denne kommisjonen skal oppnevnes av Regjeringen og Sametinget i fellesskap .

source: Komišuvdna galgá identifiseret sámi eaiggáduššan- , háldo- ja geavahusguovlluid ILO-konvenšuvnna 14. ja 15. artihkkaliid ektui .
nob: Kommisjonen skal identifisere de samiske eier- , besittelses- og bruksområdene i henhold til ILO-konvensjone artikkel 14 og 15 .

source: Sámediggi lea mearrádusastis čujuhan ahte álbmotrievtti prinsihpat eamiálbmotvuoigatvuođaid birra leat čielgasat , ja eahpitkeahttá gáibidit ahte stáhtat fertejit dohkkehit ja nannet eamiálbmotvuoigatvuođaid , maid vuođđun leat guoskevaš álbmogiid riektevuogádagat ja vuoigatvuođat .
nob: Sametinget har i sitt vedtak vist til at folkerettens prinsipper om urfolks rettigheter er klar , og gir uomtvistelig uttrykk for at statene må anerkjenne og stadfeste urfolks rettigheter med grunnlag i vedkommende folks rettssystemer og rettigheter .

source: Sámiid ektui Norggas ferte vuođđogažaldagaid mat gusket sámiid vuoigatvuođaide ja eallineavttuide boahtteáiggis , mearridit Sámedikki ja stáhta gaskasaš ságastallamiid ja šiehtadallamiid bokte .
nob: For samer i Norge må grunnleggende spørsmål vedrørende samenes rettigheter og livsvilkår i fremtiden , avgjøres gjennom drøftinger og forhandlinger mellom Sametinget og staten .

source: Vuođđun dáid šiehtadallamiidda ferte leat dat ahte sámiid vuoigatvuođat sin iežaset eatnamiidda , čáziide ja luondduresurssaide doahttaluvvojit ja dohkkehuvvojit .
nob: Grunnlaget for slike forhandlinger må være at samenes rettigheter til sine landområder , vann og naturressurser respekteres og anerkjennes .

source: Sámediggi oaidná vuođđo olmmošvuoigatvuohtan dan ahte mii ieža iežamet eavttuid vuođul leat mielde ovddasvástideaddji sajis hálddašeamen sámi servodaga .
nob: Sametinget ser det som en grunnleggende menneskerett at vi selv på våre premisser skal være med i en ansvarlig rolle i forvaltningen av det samiske samfunnet .

source: Sámedikki mielas lea danne dárbu ja riekta ahte Sámediggi ja Ráđđehus ásaheaba lávga ovttasbarggu , vuođđuduvvon ovttaveardásašvuhtii ja goabbat guoimmi gudnejahttimii , ja ráhkadeaba láhkaproposišuvnnaid sámi vuoigatvuođaid ja daid hálddašeami birra .
nob: Sametinget finner det derfor nødvendig og riktig at Sametinget og Regjeringen etablerer et tett samarbeid , basert på likeverd og gjensidig respekt , for å utforme lovproposisjoner om samiske rettigheter og forvaltningen av disse .

source: Eaktuduvvo maiddái ahte dalle go Stuorradiggi meannuda dán ášši ahte Sámediggi oažžu guovddáš saji .
nob: Også under Stortingets behandling av saken forutsettes det at Sametinget får en sentral posisjon .

source: Ii soabašii álbmotrievttálaš prinsihpaide jos Sámediggi dušše galggašii leat dábálaš gulaskuddanásahus dán proseassas .
nob: Det vil være i strid med folkerettslige prinsipper dersom Sametinget kun skal være en ordinær høringsinstans i en slik prosess .

source: 2.1.2 Sámi vuoigatvuođalávdegotti bargu Tromssas , Norlánddas ja lullisámi guovllus
nob: 2.1.2 Samerettsutvalgets arbeid i Troms , Nordland og Sørsamisk område

source: Sámediggi eaktuda ahte Sámi vuoigatvuođalávdegotti bargu galgá jotkojuvvot nu ahte sámiid vuoigatvuođaid maiddái olggobealde Finnmárkku sáhttá čilget ja sihkkarastit .
nob: Sametinget forutsetter at Samerettsutvalgets arbeid skal videreføres , slik at rettigheter til samer utenfor Finnmark også kan avklares og sikres .

source: Dán oktavuođas deattuha Sámediggi ahte lea erenoamáš deatalaš sihkkarastit máttasápmelaččaid váldoealáhusa - boazodoalu .
nob: I denne forbindelse vil Sametinget særlig fremheve viktigheten av å trygge sørsamenes hovednæringsgrunnlag - reindriften .

source: Máttasámi guovllus lea ollu sámiin lossa dilli , go sii oktilaččat fertejit bealuštit iežaset vuoigatvuođaid duopmostuoluin .
nob: Situasjonen er i dag uholdbar for flere grupper samer i det sørsamiske området , som kontinuerlig må forsvare sine rettigheter i domstolene .

source: 2.1.3 Od . prp. nr. 35 ( 1998-99 ) Minerálaresurssaid ohcanlobi lága birra
nob: 2.1.3 Ot. prp. Nr. 35 ( 1998-99 ) Om lov om erverv av drift av mineralressurser

source: Sámediggi meannudii ođđa minerálaláhkaárvalusa áššis 26/99 .
nob: Sametinget behandlet forslag til ny minerallov i sak 26/99 .

source: Sámediggi čujuha ahte norgalaš láhkaaddimis dán čuohtejagis lea leamaš garra beroštupmi sihkkarastit servodatlaš bearráigeahču min deataleamos luondduresurssaid ávkkástallamii .
nob: Sametinget vil vise til at norsk lovgivning i hele dette århundret har vært sterkt opptatt av å sikre samfunnsmessig kontroll med utnyttingen av våre viktigste naturressurser .

source: Earret eará lea čázádatregulerenláhka ja lágat oljoohcama ja roggama birra norgalaš sokkelis vuođđuduvvon dan prinsihppii ahte buot resursaávkkástallamiidda adno konsešuvdna .
nob: Bl.a. er vassdragsreguleringsloven og lovgivningen om oljeleting og utvinning på norsk sokkel basert på det prinsippet at enhver utnyttelse av ressurser er avhengig av konsesjon .

source: Danne lea ge hui imaš go Ráđđehus evttoha ná liberála lohpegieđahallama minerálaresurssaid ohcamiid , iskamiid ja roggamiid oktavuođas almmá servodatlaš bearráigeahču haga dákkár doaimmaid ásaheami oktavuođas .
nob: Det er derfor påfallende at Regjeringen foreslår en liberal adgang til leting , undersøkelse og drift av mineralske ressurser , uten en samfunnsmessig kontroll ved etablering av slik virksomhet .

source: Ráđđehus ii leat deattuhan oažžut dakkár lága mas livčče eanet dássedettolaš mearrádusat nu ahte váldosisdoallu ođđa minerálaláhkaevttohusas livččii lean servodatlaš stivren .
nob: Fra Regjeringens side har det ikke vært vektlagt å få en lov med mer balanserte bestemmelser der samfunnsmessig styring utgjør hovedinnholdet i forslag til ny minerallov .

source: Proposišuvnna mildosis lea evttohuvvon ahte Sámediggái addojuvvo gaskaboddosaš gieldinvuoigatvuohta doaibmakonsešuvnnaide jos lea sáhka hui stuorra lihkahallamiin ja jos dat garrasit vaháguhttet sámi kultuvrra luondduvuođu .
nob: I et vedlegg til proposisjonen er det foreslått at Sametinget gis en midlertidig nektingsrett på driftskonsesjon som kan medføre betydelige inngrep og som kan medføre skadelige virkninger på naturgrunnlaget for samisk kultur .

source: Jos dákkár láhkavuođđu addojuvvo , de galgá dat oidnot njuolga lágas , ja dat ferte guoskat olles sámi ássanguvlui .
nob: Dersom en slik hjemmel gis , må denne hjemmelen fremgå direkte av loven , og det må gjelde hele det samiske bosettingsområdet .

source: Jos galgá ollislaččat ja ovttafáro meannudit daid beliid mat čuhcet riektediliide sámi guovlluin , de lea deatalaš ahte evttohusat minerálalágas bohtet ovdan fárrolagaid Sámi vuoigatvuođalávdegotti árvalusain .
nob: For å få en samlet og samordnet behandling av forhold som griper inn i rettsforhold i samiske områder er det viktig at forslagene i mineralloven ses i sammenheng med samerettsutvalgets innstilling .

source: Danne lea Sámediggi meannudettiinis NOU 1996:1 Minerálaláhkaárvalusa birra bivdán ahte ođđa minerálaláhkaárvalusa meannudeapmi bissehuvvo dassážii go Stuorradiggi lea meannudan Sámi vuoigatvuođalávdegotti maŋimuš árvalusa .
nob: Sametinget har derfor i behandlingen av NOU 1996:1 Forslag til ny minerallov bedt om at behandling av ny minerallov stilles i bero inntil samerettsutvalgets siste innstilling er behandlet i Stortinget .

source: Sámediggi oaivvilda ahte minerálaláhkaárvalus ovddasta hirbmat liberálalaš oainnu mii lea vuođđuduvvon riikkaidgaskasaš bákteindustriija jurdaga ala .
nob: Sametinget mener at lovutkastet representerer en ytterliggående liberalistisk standpunkt basert på tankegangen til den internasjonale bergindustrien .

source: 2.2 Ealáhusat
nob: 2.2 Næringer

source: 2.2.1 Duodji - kultuvra , fága ja ealáhus
nob: 2.2.1 Duodji - kultur , fag og næring

source: Sámediggi čujuha áššis 25/99 ahte duodji lea guovddáš sámi kulturbealli , fága ja ealáhus mas lea viehka stuorra ovdánanvejolašvuohta jos dasa láhččojuvvojit rámmaeavttut .
nob: Sametinget viser i sak 25/99 til at duodji er en sentral samisk kulturfaktor , fag og næring med et betydelig utviklingspotensiale dersom rammebetingelsene for dette legges til rette .

source: Sámedikkis ja guovddáš eiseválddiin lea erenoamáš ovddasvástádus láhčit diliid duoji ovdáneapmái ealáhussan .
nob: Sametinget og de sentrale myndighetene har et særskilt ansvar for å legge forholdene til rette for en utvikling av duodji som næring .

source: Ráđđehus cealká stuorradiggedieđáhusas nr 41 ( 1996-97 ) Norgga sámepolitihka birra ahte duodji lea oažžumin stuorra mearkkašumi ealáhussan ollu beliid vuođul .
nob: Regjeringen uttaler i stortingsmelding nr 41 ( 1996-1997 ) Om norsk samepolitikk at duodji er i ferd med å få økt betydning som næring ut fra flere forhold .

source: Sámediggi áigu deattuhit ahte duodji sáhttá leat lotnolasealáhusaid oassi , ja dat lea deatalaš oassi boazodoalu nuppástuhttimis , ja ođđa bargosajiid ásaheami oktavuođas .
nob: Sametinget vil understreke at duodji kan inngå som del i næringskombinasjoner , og vil være en viktig faktor i forbindelse med omstilling i reindriften , samt i forbindelse med etableringen av nye arbeidsplasser .

source: Mii guoská kultuvrralaš oassái , de áigu Sámediggi deattuhit ahte duojis iešalddis lea mearkkašupmi identitehta hábmejeaddjin , muhto das lea maiddái oktavuohta sámegillii ja dan nannemii .
nob: Når det gjelder det kulturelle aspekt vil Sametinget spesielt understreke duodjis betydning som identitetsskapende samisk aktivitet i seg selv , men også dets tilknytning til det samiske språket og styrking av denne .

source: Sámediggi lea oassin duoji ovddideamis kultuvran , fágan ja ealáhussan mearridan ođđa njuolggadusaid duodjeorganisašuvnnaid doarjjaortnega várás , vai dat friija vuođuin sáhttet viidáseappot doalvut ja ovddidit iežaset mihtilmasvuođa ealáhusaid ja kultuvrra oktavuođas .
nob: Sametinget har som ledd i utviklingen av duodji som kultur , fag og næring vedtatt nye retningslinjer for støtte til duodjiorganisasjoner , slik at de på et fritt grunnlag kan videreføre og utvikle sin særegenhet innenfor næring og kultur .

source: Sámediggi oaivvilda ahte galggašii árvvoštallat duodjeovddidanprográmma ásaheami kultuvran , fágan ja ealáhussan , ja bidjat sierra ruđaid prográmmii .
nob: Sametinget mener det bør vurderes å opprette et utviklingsprogram for duodji som kultur , fag og næring , der det settes av særskilte økonomiske midler til programmet .

source: Dan oktavuođas fertešii árvvoštallat čuovvovačča :
nob: Av spørsmål som bør vurderes er blant annet :

source: sierra ealáhusšiehtadusa duojáriid várás Sámedikki lotnolasealáhusaid ortnegiid vejolašvuođaid ektui
nob: spørsmål om en egen næringsavtale for duodjiprodusentene sett i forhold til mulighetene for en videreutvikling av Sametingets ordninger for næringskombinasjoner

source: duodjeoahpu ja - oahpahusa , dás maiddái árvvoštallat iešguđet lágan ortnegiid organiserema ja ruhtadeami , ja movt juohkit ovddasvástádusa daid gaskka
nob: opplæring og utdanning innen duodji , herunder ansvarsfordeling , organisering og finansiering av ulike typer ordninger

source: erenoamáš doaibmabijuid vuovdima ja márkanfievrrideami oktavuođas
nob: spesielle tiltak på salgs- og markedsføringssiden

source: duodjerámmaeavttuid
nob: rammebetingelsene for duodji

source: Prográmma lagat detáljjaid fertešedje Sámediggi , guoskevaš departemeanttat ja guovlulaš eiseválddit ja organisašuvnnat , fitnodagat ja institušuvnnat mat čatnasit duodjái lávga ovttasráđiid hábmet .
nob: Utformingen av nærmere detaljer i programmet bør foretas i et nært samarbeid mellom Sametinget , relevante departementer og regionale myndigheter og organisasjoner , bedrifter og institusjoner knyttet til duodji .

source: 2.2.2 Dilli guolástusain
nob: 2.2.2 Situasjonen innen fiskeriene
